
/* Class = "NSBox"; title = "Automatic updates"; ObjectID = "10"; */
"10.title" = "Automatic updates";

/* Class = "NSDateFormatter"; realDateFormat = "%a %e %B %Y"; ObjectID = "17"; */
"17.realDateFormat" = "%a %e %B %Y";

/* Class = "NSButtonCell"; title = "Check for updates at startup"; ObjectID = "47"; */
"47.title" = "Check for updates at startup";

/* Class = "NSButtonCell"; title = "Check now"; ObjectID = "48"; */
"48.title" = "Check now";

/* Class = "NSTextFieldCell"; title = "Last checked:"; ObjectID = "49"; */
"49.title" = "Last checked:";

/* Class = "NSTextFieldCell"; title = "Fri 2 April 1980"; ObjectID = "50"; */
"50.title" = "Fri 2 April 1980";
